Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/handlingsplan_samiskesprak_2013_no.pdf.tmx
Source language: nob
Languages: sma

source: Rapporten for 2012 viste at over hundre personer har begynt på samiskopplæring, og mange av dem har gått videre i for eksempel semesteremne i nordsamisk.
sma: Reektehtse jaapan 2012 vuesiehti vielie goh tjuetie almetjh leah saemienlïerehtimmiem aalkeme, jïh jeenjesh dejstie leah guhkiebasse lohkeme, vuesiehtimmien gaavhtan semesteraamhte noerhtesaemien gïelesne.

source: Tiltak 19 Samisk voksenopplæringsprosjekt
sma: Råajvarimmie 19 Saemien geervelïerehtimmieprosjekte

source: Ansvarlig: Fylkesmannen i Nordland
sma: Tjåadtjoehtæjja: Fylkesmannen i Nordland

source: Lavangen kommune har i samarbeid med Universitetet i Nordland sett på Ulpan-metoden og vurdert dens relevans for samisk opplæring.
sma: Lavangen tjïelte lea Nordlaanten Universiteetine ektine Ulpan-vuekiem vuartasjamme, jïh vuarjasjamme mejtie saemienlïerehtæmman sjeahta.

source: Metoden er vurdert ut fra resultatoppnåelse, faglige krav til samisklærere som ønsker å benytte metoden, og mulighet for tilpassing til samiske forhold.
sma: Vuekiem vuarjasjamme illedahki mietie mejtie jakseme, faageles krïevenassh samienlohkehtæjjide mah sïjhtieh vuekiem nuhtjedh, jïh mejtie gåarede dam vuekiem sjïehtedidh saemien tsiehkide.

source: Spesielt for lule- og sørsamisk kan denne metoden være svært nyttig for økning i antall språkbrukere.
sma: Joekoen julev- jïh åarjelsaemien gïelese daate vuekie maahta gaajh nuhteligs årrodh, juktie gïeleutnjijidie lissiehtidh.

source: Universitetet i Nordland har foretatt en faglig vurdering av metoden og konkludert med at den vil kunne være svært nyttig for effektiv samiskopplæring.
sma: Nordlaanten Universiteete aktem faageles vuarjasjimmiem vuekeste dorjeme, jïh vihtiestamme dïhte sæjhta gaajh nuhteligs årrodh juktie saemienlïerehtimmiem radtjoes darjodh.

source: Lavangen kommune tar i bruk metoden i barnehagen, og Fylkesmannen i Nordland vil tilby sør- og lulesamiske lærere kurs i metoden for å sikre enda bedre resultater i samiskopplæringen.
sma: Lavangen tjïelte aalka dam vuekiem maanagïertesne nuhtjedh, jïh Nordlaanten fylhkenålma sæjhta kuvsjem faalehtidh åarjel- jïh julevsaemien lohkehtæjjide, juktie vuekien bïjre lïeredh, jïh naemhtie sagke buerebe illedahkh hoksedh saemien lïerehtimmesne.

source: Tiltak 20 Sørsamisk språkopplæring for voksne
sma: Råajvarimmie 20 Åarjelsaemien gïelelïerehtimmie geerve almetjidie

source: Dette tiltaket har vært implementert i tiltak 19, da man først hadde fokus på kun samiskopplæring for voksne.
sma: Daate råajvarimmie lea meatan orreme råajvarimmesne 19, gosse voestegh fokusem utni ajve saemienlïerehtæmman geerve almetjidie.

source: Etter hvert har man sett på resultater fra blant annet Wales og Skottland at Ulpan-metoden kan være like effektiv for yngre målgrupper.
sma: Mænngan aaj illedahkh vuartasjamme gaskem jeatjah Wales’te jïh Skottlaanteste, daate Ulpanvuekie maahta seamma hijven årrodh nuerebe ulmiedåehkide.

source: De som nå tilbys kompetanseheving, vil derfor kunne bruke kompetansen til samiskkurs både for voksne og ungdom.
sma: Dah mah daelie maahtoelutnjemem faalasuvvieh, sïjhtieh dan åvteste maehtedh daam maahtoem nuhtjedh saemienkuvsjide dovne geerve jïh noere almetjidie.

source: Tiltak 21 Alfabetiseringsprogram for voksne i Troms
sma: Råajvarimmie 21 Alfabetaseradimmieprogramme geerve almetjidie Tromsesne

source: Ansvarlig: Troms fylkeskommune
sma: Tjåadtjoehtæjja: Tromsen fylhkentjïelte

source: Prosjektet ble tildelt midler fra Fornyings-, administrasjons- og kirkedepartementet i 2009 og 2010.
sma: Prosjekte vierhtieh åadtjoeji Orrestehteme-, reereme- jïh gærhkoedepartemeenteste jaepien 2009 jïh 2010.

source: På grunn av manglende finansiering fra andre instanser er ikke prosjektet gjennomført.
sma: Faatoes beetnehdåarjoen gaavhtan jeatjah suerkijste, prosjekte ij leah tjïrrehtamme.

source: Midlene er derfor trukket tilbake.
sma: Vierhtide dan åvteste bååstede gieseme.

source: Tiltak 22 Samisk lærerutdanning
sma: Råajvarimmie 22 Saemien lohkehtæjjaööhpehtimmie

source: Samisk høgskole tilbyr samisk grunnskolelærerutdanning for trinn 1.–7. og trinn 5.–10. ut fra egen nasjonal rammeplan.
sma: Saemien jolleskuvle saemien maadthskuvlelohkehtæjja-ööhpehtimmiem faalehte daltesidie 1-7 jïh 5-10, akten jïjtse nasjovnaale mieriesoejkesjen mietie.

source: Rammeplanen er fastsatt av Kunnskapsdepartementet og gir de overordnede nasjonale bestemmelser om lengde og hovedkomponenter i utdanningene.
sma: Mieriesoejkesje lea vihtiestamme Maahtoedepartemeenteste, jïh dejtie bijjemes nasjovnaale nænnoestimmide vadta gåhkoen jïh åejviebiehkiej bïjre ööhpehtimmine.

source: Det er for tiden kun Samisk høgskole som tilbyr slik utdanning.
sma: Daelie ajve Saemien jolleskuvle mah dagkeres ööhpehtimmiem faalehte.

source: En egen rammeplan for samisk barnehagelærerutdanning er også utviklet.
sma: Akte jïjtse mieriesoejkesje saemien maanagïertelohkehtæjja ööhpehtæmmam aaj evtiesovveme.

source: Denne er til behandling og vil fastsettes så raskt som mulig.
sma: Daelie dam gietedeminie, jïh sæjhta dam vihtiestidh dan varke gåarede.

source: Universitetet i Nordland tilbyr studier i lulesamisk opp til bachelorgrad.
sma: Nordlaanten universiteete studijh julevsaemien gïelesne faalehte bachelorgraaden raajan.

source: Studiene i lulesamisk henvender seg bl.a. til lærerstudenter.
sma: Dah studijh julevsaemien gïelesne edtjieh gaskem jeatjah lohkehtæjjastudentide årrodh.

source: Høgskolen i Nord Trøndelag tilbyr studier i sørsamisk 1, 2 og 3. Studiene henvender seg bl.a. til lærere som ønsker undervisningskompetanse i sørsamisk.
sma: Noerhte-Trööndelagen jolleskuvle studijh åarjelsaemien gïelesne 1, 2 jïh 3 faalehte. Dah studijh leah g.j lohkehtæjjide mah ööhpehtimmiemaahtoem åarjelsaemien gïelesne sïjhtieh.

source: Kunnskapsdepartementet etablerte i juni 2010 en særskilt lærerutdanningsregion for samisk lærerutdanning.
sma: Ruffien 2010 Maahtoedepartemeente aktem sjïere lohkehtæjjaööhpehtimmieregijovnem saemien lohkehtæjjaööhpehtæmman tseegki.

source: Regionen består av Samisk høgskole, Høgskolen i Finnmark, Universitetet i Tromsø, Universitetet i Nordland og Høgskolen i Nord-Trøndelag.
sma: Regijovnesne Saemien jolleskuvle, Finnmarhken jolleskuvle, Tromsøn Universiteete, Nordlaanten universiteete jïh NoerhteTrööndelagen jolleskuvle.

source: Regionen arbeider med ulike spørsmål rundt samisk lærerutdanning.
sma: Regijovne ovmessie gyhtjelassigujmie barka saemien lohkehtæjjaööhpehtimmien bïjre.

source: Tiltak 23 Rekrutteringstiltak til samisk lærerutdanning og lærerutdanning med samisk i fagkretsen
sma: Råajvarimmie 23 Råajvarimmie juktie dårrehtidh saemien lohkehtæjjaööhpehtæmman jïh lohkehtæjjaööhpehtæmman saemien gïeline faagegievlesne

source: Kunnskapsdepartementet har siden 2011 utarbeidet årlige tiltaksplaner for rekruttering til samisk lærerutdanning.
sma: Maahtoedepartemeente lea 2011 raejeste fïerhten jaepien råajvarimmiesoejkesjh evtiedamme, juktie saemien lohkehtæjjaööhpehtæmman dåårrehtidh.

source: Tiltaksplanene er hjemlet i nasjonal rekrutteringsstrategi for Samisk høyere utdanning.
sma: Råajvarimmiesoejkesjh reaktavåaromem utnieh nasjovnaale dåårrehtimmiestrategijesne Saemien jollebe ööhpehtæmman.

source: Strategien er aktiv i perioden 2011–2014.
sma: Strategije jåhta boelhken 2011-2014.

source: Samisk lærerutdanningsregion, med Høgskolen i Nord-Trøndelag i spissen, leder implementering av rekrutteringsstrategien.
sma: Saemien lohkehtæjjaööhpehtimmieregijovne, Noerhte-Trööndelagen jolleskuvlesne åvtegietjesne, sjïehtesjimmiem dåårrehtimmiestrategijeste stuvrie.

source: Det rapporteres om positiv utvikling.
sma: Reekteminie akten hijven evtiedimmien bïjre.

source: Kunnskapsdepartementet følger arbeidet tett.
sma: Maahtoedepartemeente barkoem gietskies mieresne giehtjede.

source: Tiltak 24 Kartlegging av behov for samiskpråklige lærere
sma: Råajvarimmie 24 Goerehtalledh man jïjnjh saemiengïelen lohkehtæjjah daerpies

source: I oppdragsbrevet i 2009 ble Utdanningsdirektoratet bedt om å gjennomføre en kartlegging av rekrutteringsgrunnlaget og behovet for samiskspråklige lærere, bl.a. fordelt på de tre samiske språkene.
sma: Stillemeprievesne jaepien 2009, Ööhpehtimmiedirektovraate bïrresovvi aktem goerehtallemem dåårrehtimmievåaroemistie tjïrrehtidh jïh man jïjnjh saemiengïelen lohkehtæjjah daerpies, g.j. joekedamme dejtie golme saemien gïelide.

source: Utdanningsdirektoratet har rapportert at en slik kartlegging vil bli uforsvarlig tidkrevende og kostbar.
sma: Ööhpehtimmiedirektovraate lea reekteme akte dagkeres goerehtalleme sæjhta fer guhkiem ryöhkedh jïh fer dovres sjïdtedh.

source: I rapporten Kunnskapsløftet 2006.
sma: Reektehtsisnie Kunnskapsløftet 2006.

source: er det gjort et stort arbeid med å kartlegge lærerkompetanse.
sma: ) akte stoerre barkoe dorjesovveme juktie lohkehtæjjamaahtoem goerehtalledh.

source: I sin årsrapport for 2012 sier direktoratet at indikasjonene på mangel på lærere med samisk kompetanse er så mange at direktoratet mener det ikke er behov for ytterligere kartlegging.
sma: Sov jaepiereektehtsisnie jaapan 2012, direktovraate jeahta dah aerviedimmieh lohkehtæjjavaanoen bïjre saemien maahtojne, leah dan jeenjesh, ihke direktovraate veanhta ij leah daerpies dam vielie goerehtalledh.

source: Kunnskapsdepartementet slutter seg til direktoratets vurdering.
sma: Maahtoedeparatemeente lea sïemes direktovraaten vuarjasjimmine.

source: Tiltak 25 Ettergivelse av deler av studielån
sma: Råajvarimmie 25 Tjeavadimmie bielijste studijelaajkoste

source: Fra og med 2010 ble det innført en ordning for ettergivelse av studielånet med inntil 50 000 kroner for studenter som fullfører 60 studiepoeng eller mer i samisk språk, som del av følgende utdanninger:
sma: 2010 raejeste aktem öörnegem sjïehtesji tjeavadimmien bïjre studijelaajkoste 50 000 kråvnaj raajan, dejtie studentidie mah 60 studijepoengh jallh vielie saemien gïelesne illieh, goh akte bielie daejstie ööhpehtimmijste:

source:  Samisk allmennlærerutdanning (Samisk høgskole)
sma:  Saemien sïejhmelohkehtæjjaööhpehtimmie (Saemien jolleskuvle)

source:  Samisk førskolelærerutdanning (Samisk høgskole)
sma:  Saemien aarhskuvlelohkehtæjjaööhpehtimmie (Saemien jolleskuvle)

source:  60 studiepoeng samisk språk (alle samiske språk) som del av allmennlærerutdanning
sma:  60 studijepoengh saemien gïele (gaajhkh saemien gïelh) goh akte bielie sïejhmelohkehtæjjaööhpehtimmeste

source: Ordningen omfatter også låntakere som tar følgende utdanninger:
sma: Öörnege aaj lååjkedæjjah feerhmie mah daejtie ööhpehtimmide vaeltieh:

source:  60 studiepoeng samisk språk (alle samiske språk) dersom låntaker tidligere har fullført praktisk-pedagogisk utdanning (PPU).
sma:  60 studijepoengh saemien gïele (gaajhkh saemien gïelh) dastegh lååjkedæjja aarebi lea praktisk-pedagogeles ööhpehtimmiem illeme (daaroen PPU)

source:  Praktisk-pedagogisk utdanning (PPU) dersom låntakeren tidligere har avlagt 60 studiepoeng i samisk språk (alle samiske språk).
sma:  Praktisk-pedagogeles ööhpehtimme (daaroen PPU) dastegh lååjkedæjja aarebi lea 60 studijepoengh illeme saemien gïelesne (gaajhkh saemien gïelh)

source:  60 studiepoeng samisk språk (alle samiske språk) dersom låntaker tidligere har fullført førskolelærerutdanning.
sma:  60 studijepoengh saemien gïele (gaajhkh saemien gïelh) dastegh lååjkedæjja aarebi lea aarhskuvlelohkehtæjjaööhpehtimmiem illeme

source:  Fullført førskolelærerutdanning dersom låntakeren tidligere har avlagt 60 studiepoeng samisk språk (alle samiske språk).
sma:  Illeme aarhskuvlelohkehtæjjaööhpehtimmie dastegh lååjkedæjja aarebi lea 60 studijepoengh illeme saemien gïelesne (gaajhkh saemien gïelh)

source: Forskrift om tilbakebetaling finnes på Lånekassens nettsider www.lanekassen.no.
sma: Mieriedimmie bååstedemaaksoen bïjre lea Lånekassen nedtesæjrojne www.lanekassen.no.

source: Tiltak 26 Sørsamiske barnehagetiltak
sma: Råajvarimmie 26 Åarjelsaemien maanagïerteråajvarimmieh

source: Tiltaket har som mål å styrke barnehageansattes språklige og kulturelle kompetanse i samisk i lule- og sørsamiske områder.
sma: Råajvarimmien ulmie lea maanagïertebarkiji gïelemaahtoem jïh kultuvrelle maahtoem saemien gïelesne nænnoestehtedh julev- jïh åarjelsaemien dajvine.

source: Tiltaket har pågått siden 2009 med tre årlige samlinger både i lulesamisk og sørsamisk område.
sma: Råajvarimmie lea jåhteme 2009 raejeste, golme fïerhtenjaepien tjåanghkoejgujmie dovne julevsaemien jïh åarjelsaemien dajvesne.

source: Både Sametinget, Fylkesmannen i Nordland, Universitetet i Nordland og Høgskolen i Nord-Trøndelag og samiske fagpersoner har bidratt i prosjektet.
sma: Dovne Saemiedigkie, Nordlaanten fylhkenålma, Nordlaanten Universiteete jïh Noerhte-Trööndelagen jolleskvule jïh saemien faagealmetjh leah meatan orreme prosjektesne.

source: Det har vært stor oppslutning om prosjektet både fra sørsamisk og fra lulesamisk område.
sma: Jeenjesh prosjektem dåarjoehtamme dovne åarjelsaemien jïh julevsaemien dajvijste.

source: Tiltak 27 Lulesamiske barnehagetiltak
sma: Råajvarimmie 27 Julevsaemien maanagïerteråajvarimmie

source: Se rapportering på tiltak 26 over.
sma: Vuartesjh reektemem 26.råajvarimmeste bijjielisnie.

source: Tiltak 28 Samiske språktiltak i barnehagen
sma: Råajvarimmie 28 Saemien gïeleråajvarimmieh maanagïertesne

source: Ansvarlig: Fylkesmannen i Nordland Det finnes kun én lulesamisk barnehage i Nordland, og én barnehage som har en lulesamisk avdeling.
sma: Tjåadtjoehtæjja: Nordlaanten fylhkenålma Ajve akte julevsaemien maanagïerte gååvnese Nordlaantesne, jïh akte maanagïerte julevsaemien goevtesinie.

source: I tillegg har fylket stor mangel på barnehageansatte som behersker lulesamisk.
sma: Lissine jïjnjh maanagïertebarkijh fylhkesne fååtesieh, mah julevsaemien maehtieh.

source: Árran og Jentoftsletta barnehager har samarbeidet om utvikling av lulesamiske læremidler og oversetting av sanger til lulesamisk.
sma: Árran jïh Jentoftsletta maanagïerth leah laavenjosteme juktie julevsaemien learoevierhtieh evtiedidh, jïh laavlomh julevsaemien gïelese jarkoestidh.

source: Barnehagene og enkeltansatte har vært på besøk og ofte hatt kontakt med hverandre.
sma: Maanagïerth jïh aktegsbarkijh leah sinsætnan guessine mïnneme, jïh daamtaj sinsitnine gaskesadteme.

source: De har samarbeidet om å oversette, produsere og bruke materiale som har vært til stor nytte for personale som ikke behersker lulesamisk.
sma: Dah leah jarkoestimmien, dorjemassen jïh åtnoen bïjre materijelleste laavenjosteme, mah leah stoerre aevhkine orreme barkijidie mah eah julevsaemien haalvoeh.

source: De ansatte har også deltatt og samarbeidet om dette på samlinger som har vært i regi av tiltak 26 og 27 beskrevet ovenfor.
sma: Dah barkijh leah aaj meatan orreme jïh dan bïjre laavenjosteme tjåanghkojne, mah leah 26. jïh 27. råajvarimmien sjiekenisnie orreme, buerkiestamme bijjielisnie.

source: Tiltak 29 Sørsamisk språkleir
sma: Råajvarimmie 29 Åarjelsaemien gïelebiesie

source: Fylkesmannen i Nordland har fra 2008 til 2011 avholdt to årlige sørsamiske språkleire i samarbeid med Sameskolestyrelsen i Sverige, til sammen åtte språkleire.
sma: Nordlaanten fylhkenålma lea 2008 raejeste 2011 raajan göökte fïerhtenjaepien åarjelsaemien gïelebiesieh tjïrrehtamme Sveerjen Saemieskuvleståvrojne ektine, tjåanghkan gaektsie gïelebiesieh.

source: Det har vært stor deltakelse på disse leirene, og erfaringen har vist at språkleirene er et viktig bidrag for at elevene får utviklet samisk som bruks- og samhandlingsspråk.
sma: Jïjnjh learohkh meatan orreme daejnie gïelebiesine, jïh dååjrehtimmie vuesehte dah gïelebiesieh leah vihkeles orreme ihke learohkh åadtjoeh saemien nåhtadidh mubpiejgujmie ektine.

source: Finansieringen har vært gjennom Fornyings-, administrasjons- og kirkedepartementet og Interreg.
sma: Dah beetnehdåarjoeh leah Orrestehteme, reereme- jïh gærhkoedepartemeenteste jïh Interregeste båateme.

source: Interregfinansieringen ble avsluttet i 2011.
sma: Beetnehdåarjoeh Interregeste orriji jaepien 2011.

source: Fornyings-, administrasjons- og kirkedepartementet har uttrykt at de ønsker at språkleirene skal fortsette.
sma: Orrestehteme-, reereme- jïh gærhkoedepartemeente lea jeahteme dah sïjhtieh gïelebiesieh edtjieh jåerhkedh.

source: Fylkesmannen i Nordland har kontakt med svenske utdanningsmyndigheter om videreføring av språkleirene.
sma: Nordlaanten fylhkenålma svienske ööhpehtimmieåejvieladtjigujmie govlesadta juktie gïelebieside guhkiedidh.

source: Tiltak 30 Lulesamisk språkleir
sma: Råajvarimmie 30 Julevsaemien gïelebiesie

source: Lulesamisk språkleir ble avholdt i 2012 i Jokkmokk.
sma: Julevsaemien gïelebiesie öörnesovvi 2012 Johkemehkesne.

source: Språkleiren var et samarbeid mellom Drag skole og sameskolene i Gällivarre og Jokkmokk.
sma: Gïelebiesie lij akte laavenjostoe Dragen skuvlen jïh saemieskuvli gaskem Gällivarresne jïh Johkemehkesne.

source: Fra norsk side deltok cirka ti elever.
sma: Nöörjen bieleste medtie luhkie learohkh lin meatan.

source: Det skal avholdes lulesamisk språkleir på norsk side i 2013.
sma: Edtja julevsaemien gïelebiesiem öörnedidh nöörjen bielesne jaepien 2013.

source: Tiltaket skal utvides til å gjelde flere lulesamiske elever på norsk side.
sma: Edtja råajvarimmiem virjiedidh guktie jienebh julevsaemien learohkh nöörjen bieleste maehtieh meatan årrodh.

source: Tiltaket er viktig for å styrke det grenseoverskridende lulesamiske samarbeidet.
sma: Råajvarimmie lea vihkeles juktie dam raasten dåaresth julevsaemien laavenjostoem nænnoestehtedh.

source: Det vurderes også andre samarbeidsformer mellom lulesamer på norsk og svensk side.
sma: Vuarjesjeminie aaj jeatjah laavenjostoevuekieh julevsaemiej gaskem nöörjen jïh sveerjen bielesne.

source: Tiltak 31 Karriereveildning til samiske elever og kandidater
sma: Råajvarimmie 31 Karrijeerebïhkedimmie saemien learoehkidie jïh kandidaatide

source: Ansvarlig: Fylkesmannen i Nordland Universitetet i Nordland har satset betydelig på å rekruttere studenter til bachelorutdanningen i lulesamisk.
sma: Tjåadtjoehtæjja: Nordlaanten fylhkenålma Nordlaanten universiteete lea tjarke barkeme juktie studenth dåårrehtidh bachelorööhpehtæmman julevsaemien gïelesne.

source: Det ble avholdt motivasjonstiltak for potensielle studenter i februar og juni 2012.
sma: Akte skreejremeråajvarimmie öörnesovvi dejtie studentidie mejtie vienhti sïjhtin aelkedh, goevten jïh ruffien 2012.

source: I tillegg ble det gjennomført en aviskampanje med samme formål.
sma: Lissine aktem plaeriekampanjem tjïrrehti dejnie seamma aajkojne.

source: Det er også satt i gang tiltak for å rekruttere svenske studenter til studiet.
sma: Aaj råajvarimmieh aalkeme juktie svienske studenth studijese dåårrehtidh.

source: I alt 21 elever har startet på bachelorutdanningen, flere av disse er fra svensk side.
sma: Ållesth 21 learohkh leah bachelorööhpehtimmiem aalkeme, jïh jienebh dejstie Sveerjeste båetieh.

source: Tiltaket har styrket statusen til lulesamisk språk og gitt mye positiv omtale av lulesamisk i mediene.
sma: Råajvarimmie lea statusem nænnoestahteme julevsaemien gïelese, jïh julevsaemien gïele jïjnjem hijven ållermaehtemem åådtjeme meedijinie.

source: Det jobbes nå videre med å rekruttere enda flere lulesamer til høyere utdanning.
sma: Daelie barkeminie sagke jienebh julevsaemieh jollebe ööhpehtæmman dåårrehtidh.

source: Universitetet i Nordland har også tilsatt en lulesamisk kandidat for å jobbe konkret med rekruttering av studenter til lulesamiske språkstudier.
sma: Nordlaanten universiteete lea aaj aktem julevsaemien kandidaatem seehteme juktie vihtieslaakan studentedåårrehtimmine barkedh julevsamien gïelestudijidie.

source: Tiltak 32 Kurs i fjernundervisningspedagogikk
sma: Råajvarimmie 32 Kuvsje maajhööhpehtimmiepedagogihkesne

source: Mange sørsamiske lærere har ikke formell lærerutdanning, og få lærere har formalkompetanse i fjernundervisningsdidaktikk.
sma: Jïjnjh åarjelsaemien lohkehtæjjah eah byjjes lohkehtæjjaööhpehtimmiem utnieh, jïh vaenie lohkehtæjjah byjjes maahtoem maajhööhpehtimmiedidaktihkesne utnieh.

source: Fylkesmannen i Nordland har derfor sett behov for å tilby kurs i fjernundervisningsdidaktikk for samisklærere i grunnskolen og videregående opplæring.
sma: Nordlaanten fylhkenålma lea dan åvteste vuajneme daerpies kuvsjem faalehtidh maajhööhpehtimmiedidaktihkesne saemienlohkehtæjjide maadthskuvlesne jïh jåarhkeööhpehtimmesne.

source: Kursingen er gjennomført i regi av Norsk nettskole.
sma: Kuvsjem tjïrrehtamme Norsk nettskole’n tjïrrh.

source: Det har vært avholdt to samlinger og et seminar med deltakelse av cirka 20 sørsamiske lærere.
sma: Göökte tjåanghkoeh orreme jïh akte seminaare gusnie medtie 20 åarjelsaemien lohkehtæjjah lin meatan.

source: Tilbakemeldingen fra lærerne er at tiltaket har styrket lærernes evne til å drive kvalitativt god opplæring via fjernundervisning.
sma: Dah lohkehtæjjah leah beavneme daate råajvarimmie lea dej maahtoem nænnoestahteme juktie kvalitatijve hijven lïerehtimmiem vedtedh maajhööhpehtimmien tjïrrh.

source: Tiltak 33 Utviklingsprosjekt i Nord-Trøndelag fylkeskommune
sma: Råajvarimmie 33 Evtiedimmieprosjekte NoerhteTrööndelagen fylhkentjïeltesne

source: Ansvarlig: Nord-Trøndelag fylkeskommune
sma: Tjåadtjoehtæjja: Noerhte-Trööndelagen fylhkentjïelte

source: Nord-Trøndelag fylkeskommune har utarbeidet en regional handlingsplan for sørsamisk språk og kultur 2013 – 2017.
sma: Noerhte-Trööndelagen fylhkentjïelte aktem regijovnaale dahkoesoejkesjem åarjelsaemien gïelese jïh kultuvrese 2013-2017 dorjeme.

source: Planens hovedmål er bl.a. å ivareta og styrke Nord-Trøndelag fylkeskommunes regionale ansvar ved å utvikle modeller for samordning av opplæring i samisk språk i det 13-årige skoleløpet og høyere utdanning.
sma: Soejkesjen åejvieulmie lea g.j. gorredidh jïh nænnoestehtedh Noerhte-Trööndelagen fylhkentjïelten regijovnaale dïedtem, viehkine iktedimmiemaallh saemien gïelelïerehtæmman dennie 13-jaepien skuvlebaelien jïh jollebe ööhpehtimmesne.

source: Planen inneholder en tiltaksdel 1 for tiltak i egen virksomhet og en tiltaksdel 2 for regionale samordningstiltak for samisk språkopplæring i hele utdanningsløpet.
sma: Soejkesjen akte råajvarimmiebielie 1 dejtie råajvarimmide jïjtse gïehtelimmesne, jïh akte råajvarimmiebielie 2 dejtie regijovnaale iktedimmieråajvarimmide saemien gïelelïerehtæmman abpe ööhpehtimmesne.

source: Tiltak 34 Rådgivning på videregående skoler i sørsamiske områder
sma: Råajvarimmie 34 Raeriestimmie jåarhkeskuvline åarjelsaemien dajvine

source: Ansvarlig: Sametinget og aktuelle fylkeskommuner
sma: Tjåadtjoehtæjja: Saemiedigkie jïh sjyöhtehke fylhkentjïelth

source: Nord-Trøndelag fylkeskommune har i sin regionale handlingsplan for sørsamisk språk og kultur 2013 – 2017 uttrykt at de, i rollen som regional aktør, vil være initiativtaker og samarbeidspart opp mot andre ansvarsaktører.
sma: Noerhte-Trööndelagen fylhkentjïelte lea sov regijovnaale dahkoesoejkesjisne åarjelsaemien gïelese jïh kultuvrese 2013 -2017 jeahteme dah, dennie råållesne goh regijovnaale aktööre, sïjhtieh skraejriem vaeltedh jïh laavenjostedh jeatjah aktöörigujmie mah dïedtem utnieh.

source: Et av tiltakene i handlingsplanen er regional rådgivningstjeneste for sørsamisk opplæring.
sma: Akte dejstie råajvarimmijste dahkoesoejkesjisnie lea regijovnaale raeriestimmiedïenesje åarjelsaemien lïerehtæmman.

source: Rådgivningstjenesten er blant annet ment å skulle omfatte overgangsfaser og brudd i språkopplæringsprosessen, utvikling og strukturering av samarbeidet med sørsamiske språksentra, og rekruttering til høyere utdanning.
sma: Ussjedamme raeriestimmiedïenesje gaskem jeatjah edtja sertiestimmieboelhkide jïh tsoepkenasside gïelelïerehtimmieprosessesne feerhmedh, laavenjostoem åarjelsaemien gïelejarngigujmie evtiedidh jïh struktuvreradidh, jïh jollebe ööhpehtæmman dårrehtidh.
